/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Anuluj";

/* Header for rename dialog */
"RENAME_HEADER" = "Podaj nową nazwę dla stosu „%@”.";

/* More in Finder */
"MORE_IN_FINDER" = "%@ więcej w Finderze";

/* Show in Finder */
"SHOW_IN_FINDER" = "Otwórz w Finderze";

"NO_ITEMS" = "Brak rzeczy";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ - %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Czekam…";
"APP_STORE_TITLE_STATUS_LOADING" = "Pobieram…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Instaluję";
"APP_STORE_TITLE_STATUS_PAUSED" = "Wstrzymane";